[
    {
        "nome_livro": "Dom Quixote",
        "autor_livro": "Miguel de Cervantes",
        "editora_livro": "FTD",
        "ISBN_livro": "8520923097",
        "genero_livro": "fantasia",
        "sinopse_livro": "A história do engenhoso fidalgo Dom Quixote e de seu fiel escudeiro Sancho Pança conquista leitores geração após geração. O clássico de Miguel de Cervantes é considerado o expoente máximo da literatura espanhola e, em 2002, foi eleito por uma comissão de escritores de 54 países o melhor livro de ficção de todos os tempos. Em homenagem aos 400 anos de morte de Miguel de Cervantes, a Nova Fronteira traz ao público esta edição especial, com a obra integral em dois volumes. O texto de Cervantes é acompanhado das belíssimas ilustrações do francês Gustave Doré, um dos mais fantásticos artistas do século XIX."
    },
    {
        "nome_livro": "Orgulho e Preconceito",
        "autor_livro": "Jane Austen",
        "editora_livro": "Camelot",
        "ISBN_livro": "6587817149",
        "genero_livro": "romance",
        "sinopse_livro": "Orgulho e Preconceito é um dos mais aclamados romances da escritora inglesa Jane Austen. Publicado em 1813, revela como era a sociedade da época, quando os relacionamentos se desenrolavam de maneira mais lenta e romântica, no ritmo das cartas levadas por mensageiros a cavalo. Nesse mundo, o sonho da Sra. Bennet era casar bem suas cinco filhas: Jane, Elizabeth, Mary, Kitty e Lydia. Entre as irmãs, destaca-se Elizabeth, a Lizzy, que se depara com um turbilhão de sentimentos diante do orgulho e preconceito que mascaram a realidade. Trata-se de um clássico que, mesmo após duzentos anos desde a sua primeira publicação, continua a encantar milhões de leitores ao redor do mundo."
    },
    {
        "nome_livro": "Ilíada",
        "autor_livro": "Homero",
        "editora_livro": "Penguin",
        "ISBN_livro": " 8563560565",
        "genero_livro": "ficcao",
        "sinopse_livro": "Livro fundador da literatura ocidental que narra a tragédia de Aquiles e a Guerra de Troia em uma nova tradução do helenista português Frederico Lourenço. Primeiro livro da literatura ocidental, a Ilíada parece se tratar, pelo título, apenas de um breve incidente ocorrido no cerco dos gregos à cidade troiana de Ílion, a crônica de aproximadamente cinquenta dias de uma guerra que durou dez anos. No entanto, graças à maestria de seu autor, essa janela no tempo se abre para paisagens vastíssimas, repletas de personagens e eventos que ficariam marcados para sempre no imaginário ocidental. É nesse épico homérico que surgem figuras como Páris, Helena, Heitor, Ulisses, Aquiles e Agamêmnon, e em seus versos somos transportados diretamente para a intimidade dos deuses, com suas relações familiares complexas e às vezes cômicas. Mas, acima de tudo, a Ilíada é a narrativa da tragédia de Aquiles. Irritado com Agamêmnon, líder da coalizão grega, por seus mandos na guerra, o célebre semideus se retira da batalha, e os troianos passam a impor grandes derrotas aos gregos. Inconformado com a reviravolta, seu escudeiro Pátroclo volta ao combate e acaba morto por Heitor. Cegado pelo ódio, Aquiles retorna à carga sedento por vingança, apesar de todas as previsões sinistras dos oráculos. Esta edição em versos da Ilíada, com tradução do helenista português Frederico Lourenço, é acompanhada de textos introdutórios, uma lista das principais personagens e alianças bélicas e mapas que ajudam o leitor a compreender a complexa geografia homérica."
    },
    {
        "nome_livro": "Os Três Mosqueteiros",
        "autor_livro": "Alexandre Dumas",
        "editora_livro": "Zahar",
        "ISBN_livro": "B00937XXEG",
        "genero_livro": "fantasia",
        "sinopse_livro": "Desde que apareceu como folhetim, em 1844, a história de \"Os três mosqueteiros\" já passou por mil e uma adaptações. Ao longo dos anos, as aventuras de Athos, Porthos, Aramis e d'Artagnan penetraram no imaginário coletivo da humanidade, fazendo esse romance de capa espada ganhar o status de verdadeiro mito cultural. Essa nova tradução - integral, ilustrada e anotada - permite que os leitores de hoje voltem a ter contato com o texto original de Alexandre Dumas. Tradução, apresentação e mais de 200 notas de André Telles e Rodrigo Lacerda. Inclui mais de 100 ilustrações originais."
    }
]